{
  "id": 1,
  "createdAt": "2020-04-01 22:16",
  "updatedAt": "2020-04-01 22:16",
  "imgSrc": "",
  "imgUrl": "assets/img/stayathome.jpg",
  "content": [
    {"caption": "Politische Maßnahmen gegen Covid-19 in Deutschland"},
    {"lead": "Das Leben in Deutschland steht still und jeder ist in seiner persönlichen Freiheit für das Wohl der Allgemeinheit eingeschränkt. Doch sind die Maßnahmen wirklich sinnvoll und zeigen sie Wirkung? Jeden Tag erreichen uns neue Nachrichten, dass die Anzahl der Neuinfektionen so hoch ist wie noch nie. Wie passt dies zusammen? Dies und weiteres möchte ich gern im Weiteren analysieren."},
    {"section": "Am 22.03.2020 hat die Bundesregierung ein weitreichendes Kontaktverbot beschlossen um die Sars-Corona-2 Pandemie einzudämmen. Seit dem steht das öffentliche Leben still und Menschen sind ihrer Freiheit eingeschränkt um die Mitmenschen zu schützen. Das heißt, dass die Kontakte nahezu komplett herunter gefahren sollten und den Kontakt möglichst auf die Menschen zu beschränken, die auch im gleichen Haushalt leben. Die Wohnung sollte lediglich für Einkäufe Arztbesuche oder der Nachgang der beruflichen Tätigkeit verlassen werden. Sollte der Beruf Home Office zulassen, so sollte diese Variante präferiet werden. Glücklicherweise ist es noch möglich sportliche Aktiväten und Bewegung an der frischen Luft möglichst einzeln bzw. mit den im gleichen Haushalt lebenden Personen nachzugehen."},
    {"section": "Natürlich fragen sich die Menschen wie lange dieser Zustand noch anhalten wird und ob diese Maßnahmen überhaupt etwas bringen. Diese Frage scheint auch berichtigt zu sein, da die Medien tagtäglich über neue Rekordzahlen der Neuinfektionen berichten. Das hat mich veranlasst, die Zahlen etwas genauer anzuschauen. Als erstes schauen wir auf die Abbildung 1. Dies zeigt die Anzahl der bestätigten Infizierten über die Zeit. Es ist zu erkennen, dass die Zahl der Infizierten jeden Tag steigt und wir somit noch nicht über den Berg Epedimie in Deutschland sind. Allerdings lässt sich aus der Abbildung nicht bzw. sehr schwer herauslesen, ob die Maßnahmen schon greifen."},
    {"image": "assets/img/20200401-01/absoluteConfirmed.png"},
    {"imageCaption": "Abbildung 1: Bestätigte Covid-19 Infektionen in Deutschland"},
    {"section": "Deshalb betrachten wir uns nun die Abbildung 2, die uns nur die Anzahl der bestätigten Neuinfizierten pro Tag zeigt. Auch diese Kurve lässt sich schwer deuten, da auch diese stetig steigt und die Anzahl der Neuinfizierten täglich zunimmt."},
    {"image": "assets/img/20200401-01/dailyNewConfirmed.png"},
    {"imageCaption": "Abbildung 2: Bestätigte Covid-19 Neuinfektionen pro Tag in Deutschland"},
    {"section": "Betrachten wir nachfolgend den prozentualen Zuwachs pro Tag. Die ersten Anstiege waren Ende Januar in Bayern bei einem Automobilzulieferer zu verzeichnen. Danach ging der prozentuale Zuwachs bis Ende Februar zurück bis es die ersten Infektionen im Kreis Heinsberg gab aber auch in anderen Teilen Deutschlands. Es ist davon auszugehen, dass das Sars-Corona-2 Virus von Skiurlaubern aus Tirol und Südtirol noch Deutschland gebracht wurden. Dies ist nahe liegend, da es Mitte Februar auch bundesweit Winterferien gab. Bei Betrachtung der grünen Kurve, welche den Moving Average darstellt, wird ersichtlich, dass der prozentuale Zuwachs an dem Wochenende vom 14/15.03.2020 war. Dies war auch die Zeit in der die ersten Einschnitte für das öffentliche Leben beschlossen wurden und die Menschen auch schon sensibilisiert wurden. Ebenfalls wurde in der Zeit auch die Schließung der Kitas, Schulen und Universäten beschlossen. Danach sinken die Zahlen kontinuierlich. Dies weist daraufhin, dass die Ausbreitung zurückgeht. Sobald die Kurve die 0% erreicht hat, haben wir den Zenit der Infektionswelle erreicht."},
    {"image": "assets/img/20200401-01/relNewConfirmed.png"},
    {"imageCaption": "Abbildung 3: Täglicher prozentualer Zuwachs an bestätigten Covid-19 Neuinfektionen in Deutschland"},
    {"section": "Stellt sich allerdings die Frage, ob die Analyse nicht etwas zu vereinfacht gedacht ist. Dies ist auch der Fall, da die Inkubationszeit 7 Tage beträgt. Das heißt, dass zum Zeitpunkt des Kontaktverbots effektiv 3 Tage (Stand 01.04.2020) vergangen sind. Somit müssen wir noch ein wenig Geduld aufbringen. Doch warum können wir dennoch ein Rückgang des prozentualen Zuwachses beobachten? Dies hängt meines Erachtens an der Sensibilisierung für richtiges Händewaschen und  das Überdenken der eigenen Gewohnheiten seit Anfang März nach der Infektionswelle im Kreis Heinsberg. Auch die Schließung der Kitas, Schulen und öffentlichen Einrichtungen sorgte ebenfalls dafür, dass viele Menschen die Kinder zu Hause betreuen mussten. Auch viele Firmen stellten in der Zeit auf Home Office um, so dass auch die sozialen Kontakte vieler Menschen reduziert wurden. Somit würde ich die These aufstellen, dass der Großteil der Menschen schon mindest eine Woche vor dem öffentlichen Kontaktverbot in einem inoffiziellen Kontaktverbot gelebt haben."},
    {"section": "Als Fazit kann ich somit sagen, dass die Maßnahmen Wirkung zu zeigen scheint und wir uns einfach etwas gedulden müssen. Inwieweit die Maßnahmen nach dem 20.04.2020 gelockert werden können, werden wir sehen. Bis dahin sollten wir einfach versuchen sich an die Regeln zu halten. Wenn alle an einem Strang ziehen, können Maßnahmen eher wieder zurück gefahren werden. "},
    {"section": "Bleibt gesund und haltet durch ;)"},
    {"disclaimer": "Ich bin ein Software Entwickler mit der Liebe zu Zahlen. Ich bin kein ausgewiesener Experte noch Virologe. Die Analyse erfolgte auf Recherche und Beobachtungen der letzten Woche. Die Daten aus den Abbildungen stammen von https://github.com/CSSEGISandData/COVID-19. Feedback und Kritik kann gern an thesilk (at) posteo.net gesendet werden."}
  ]
}
